<?php

return [

    'Project models' => 'نمـاذج المشاريـع',
    'A platform for female pioneers Business in Aswan' => 'منصة لرائدات الاعمال باسوان',
    'Home'=>'الرئيسية',
    'About'=>'عن المنصة',
    'Training'=>'التدريب',
    'Login'=>'تسجيل الدخول',
    'Logout'=>'تسجيل خروج',
    'Welcome'=>'مرحباً',
    'strategy'=>'الإستراتيجية',
    'Initiatives'=>'المبادرات',
    'News'=>'الأخبار',
    'Dear Entrepreneur'=>'عزيزتي رائدة الاعمال اهلا بيكي على منصة مسرعات المشروعات الخضراء الذكية لرائدات
    الاعمال باسوان .
    تحتوى المنصه على الكثير من المواضيع التى تحتاجيها لتاسيس مشروعك الريادي خاصة
    المشروعات المهتمه بمعالجة القضيه البيئية .',
    'Instructions'=>'الإرشادات',
    'Open data'=>'البيانات المفتوحة',
    'Welcome to the platform'=>'مرحباً بك بالمنصــة',
    'The first platform for female entrepreneurs'=>'اول منصة لرائدات الأعمال',
    'Cross-platform'=>'دورات عبر المنصة للتعلم',
    'Have'=>'امتلكي ميزتكي لتعلم مهارات جديدة عبر المنصة',



];
