@extends('site.page')
@section('content')
    <!--SECTION START-->
    <section>
        <div class="container com-sp pad-bot-70">
            <div class="row">
                <div class="cor about-sp">
                    <div class="ed-about-tit">
                        <div class="con-title">
                            <h2>عــن <span> المنــصة</span></h2>
                            <p> عزيزتي رائدة الاعمال اهلا بيكي على منصة مسرعات المشروعات الخضراء الذكية لرائدات الاعمال باسوان . </p>
                            <p> تحتوى المنصه على الكثير من المواضيع التى تحتاجيها لتاسيس مشروعك الريادي خاصة المشروعات المهتمه بمعالجة القضيه البيئية . </p>
                            <p> المنصه تقوم بوضع ارشادات لتسريع المشروعات والتى تم تنفيذها في محافظة اسوان فاصبح المشروع يتم تنفيذه في 100 يوم مع وضع خطة واجراءات تنفيذ ، مستفيدة من التجارب السابقه ونخبه من الخبراء في مجال مسرعات اعمال رائدات الاعمال .  </p>
                            <p> تحتوى المنصه على تدريبات سواء اون لاين او تدريبات يتم تقديمها من خلال مركز التدريب والاستدامه التابع لمحافظة اسوان .  </p>
                            <p> وايضا هناك قصص نجاح لسيدات نجحنا في اقامة مشروعات ولديك الفرصه الان لتكوني انتي قصه نجاح وملهة لسيدات اخريات . </p>
                        </div>
                    </div>
                    <div class="ed-about-sec1">
                        <div class="ed-advan">
                            
                        </div>
                    </div>
                    <div class="ed-about-sec1">
                        <div class="col-md-6"></div>
                        <div class="col-md-6"></div>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <!--SECTION END-->
@endsection
